/* Bundle display name */
"CFBundleDisplayName" = "Snarveier";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Snarveier trenger tilgang til musikkbiblioteket ditt for å kunne utføre musikkrelaterte handlinger.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Snarveier trenger tilgang til kalenderen din for å kunne utføre kalenderrelaterte handlinger.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Snarveier trenger tilgang til kameraet ditt for å kunne utføre snarveier som bruker kameraet.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Snarveier trenger tilgang til kontaktene dine for å kunne utføre kontaktrelaterte handlinger.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Snarveier trenger tilgang til helsedataene dine for å kunne utføre helserelaterte handlinger.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Snarveier trenger tilgang til å oppdatere helsedataene dine for å kunne utføre helserelaterte handlinger.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Snarveier trenger tilgang til HomeKit-tilbehørsenhetene dine for å kunne utføre HomeKit-relaterte handlinger.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Snarveier trenger tilgang til posisjonen din for å kunne utføre stedsbaserte handlinger i bakgrunnen.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Snarveier trenger tilgang til posisjonen din for å kunne utføre stedsbaserte handlinger.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Snarveier trenger tilgang til posisjonen din for å kunne utføre stedsbaserte handlinger.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Snarveier trenger tilgang til mikrofonen din for å kunne utføre mikrofonrelaterte handlinger.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Snarveier trenger tilgang til bevegelses- og treningsdataene dine for å kunne utføre bevegelsesrelaterte handlinger.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Snarveier trenger tilgang til bildebiblioteket ditt for å kunne utføre bilderelaterte handlinger.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Snarveier trenger tilgang til bildebiblioteket ditt for å kunne utføre bilderelaterte handlinger.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Snarveier trenger tilgang til påminnelsene dine for å kunne utføre påminnelsesrelaterte handlinger.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Snarveier trenger tillatelse til å bruke talegjenkjenning for å kunne utføre talerelaterte handlinger.";

